/* About Apptentive */
"About Apptentive" = "О Apptentive";

/* Email is required and no email was entered alert message. */
"An email address is required for us to respond." = "Чтобы мы смогли ответить, требуется адрес эл. почты.";

/* Lack of email dialog message. */
"An email address will help us respond." = "Адрес эл. почты поможет нам ответить.";

/* Answer label */
"Answer" = "Ответ";

/* Description of Apptentive service in information screen. */
"Apptentive is a feedback and communication service which allows the people who make this app to quickly get your feedback and better listen to you." = "Apptentive это сервис обратной связи, позволяющий разработчикам этого приложения быстро получить ваш отзыв и прислушаться к нему.";

/* No comment provided by engineer. */
"Authentication Failed" = "Ошибка аутентификации";

/* Cancel
   Cancel button title
   Cancel Button Title */
"Cancel" = "Отмена";

/* Choose Photo Button Title */
"Choose From Library" = "Выбрать из медиатеки";

/* Close alert view title */
"Close" = "Закрыть";

/* Title of contact information section */
"Contact Info" = "Контактная информация";

/* Title of contact information edit screen */
"Contact Settings" = "Контактные настройки";

/* User name for text bubbles from developers. */
"Developer" = "Разработчик";

/* Title for enjoyment alert view. Parameter is app name. */
"Do you love %@?" = "Понравилось приложение %@?";

/* Placeholder text for `Email` field when editing user details. */
"Email" = "Эл. почта";

/* Placeholder text for *required* `Email` field when editing user details. */
"Email (required)" = "Эл. почта (обязательно)";

/* Email address popup placeholder text. */
"Email Address" = "Адрес эл. почты";

/* Title of action sheet for messages with errors, but no error details. */
"Error Sending Message" = "Ошибка при отправке сообщения";

/* Title of action sheet for messages with errors. Parameter is the error. */
"Error Sending Message: %@" = "Ошибка при отправке сообщения: %@";

/* Error prefix on messages that failed to send */
"Error:" = "Ошибка:";

/* Feedback placeholder */
"Feedback (required)" = "Обратная связь (обязательно)";

/* Title of button to open Apptentive.com */
"Find out more at apptentive.com" = "Узнайте больше на apptentive.com";

/* Title of button to forget contact information */
"Forget Info" = "Не сохранять информацию";

/* First feedback screen title.
   Title of feedback screen. */
"Give Feedback" = "Оставить отзыв";

/* Title for button to open Apptentive's privacy policy */
"Go to Apptentive's Privacy Policy" = "Политика конфиденциальности Apptentive";

/* First feedback placeholder text. */
"How can we help? (required)" = "Чем мы можем помочь? (обязательно)";

/* Invalid email dialog title. */
"Invalid Email Address" = "Недопустимый адрес эл. почты";

/* No comment provided by engineer. */
"Invalid response from server." = "Недопустимый ответ сервера.";

/* Message Center title text */
"Message Center" = "Центр сообщений";

/* Text above Apptentive logo */
"Message Center Powered By" = "Центр сообщений на базе технологии";

/* Survey missing required answers formatted label. */
"Missing %d required answers." = "Отсутствуют обязательные ответы: %d";

/* Survey missing required answer label. */
"Missing a required answer." = "Отсутствует обязательный ответ.";

/* Placeholder text for `Name` field when editing user details. */
"Name" = "Имя";

/* No comment provided by engineer. */
"Network Connection Error" = "Ошибка сетевого подключения";

/* no */
"No" = "Нет";

/* Lack of email dialog title. */
"No email address?" = "Нет адреса эл. почты?";

/* Section footer for no feedback being updated. */
"No feedback waiting to upload." = "Нет отзывов для загрузки.";

/* cancel title for app rating dialog */
"No Thanks" = "Нет, спасибо";

/* OK button title */
"OK" = "ОK";

/* Unable to load the App Store title */
"Oops!" = "Ой!";

/* Table footer asking for a valid email address. */
"Please enter a valid email address." = "Введите действительный адрес эл. почты.";

/* Email is required and no email was entered alert title. */
"Please enter an email address" = "Введите адрес эл. почты";

/* Feedback screen body. Parameter is the app name. */
"Please let us know how to make %@ better for you!" = "Пожалуйста, дайте нам знать, как сделать %@ еще лучше!";

/* Rate app button title */
"Rate %@" = "Поставь нам 5 звезд в рейтинге";

/* Remind me later button title */
"Remind Me Later" = "Напомнить позже";

/* Survey required answer fallback label. */
"required" = "обязательно";

/* Retry sending message title */
"Retry Sending" = "Отправить еще раз";

/* Running tasks section header */
"Running Tasks" = "Обработка заданий";

/* Screenshot view title */
"Screenshot" = "Скриншот";

/* Send button title */
"Send" = "Отправить";

/* Send button title */
"Send Feedback" = "Отправить отзыв";

/* Send image button title */
"Send Image" = "Отправить фото";

/* Survey send response button title */
"Send Response" = "Отравить отзыв";

/* Sending prefix on messages that are sending */
"Sending:" = "Отправка:";

/* No comment provided by engineer. */
"Server did not return properly formatted JSON." = "Сервер вернул JSON в неправильном формате.";

/* No comment provided by engineer. */
"Server error." = "Ошибка сервера.";

/* Survey view title */
"Survey" = "Опрос";

/* Take Photo Button Title */
"Take Photo" = "Сделать снимок";

/* Rate app title. */
"Thank You" = "Спасибо";

/* Message panel sent message but will not show Message Center dialog. */
"Thank you for your feedback!" = "Спасибо за ваш отзыв!";

/* Text in thank you display upon submitting survey. */
"Thanks!" = "Спасибо!";

/* Invalid email dialog message (email is required). */
"That doesn't look like an email address. An email address is required for us to respond." = "Это не похоже на адрес эл. почты. Чтобы мы могли ответить, нужен адрес эл. почты.";

/* Invalid email dialog message. */
"That doesn't look like an email address. An email address will help us respond." = "Это не похоже на адрес эл. почты. Адрес эл. почты поможет нам ответить.";

/* Section footer for feedback being uploaded. */
"These are the pieces of feedback which are currently being submitted." = "В настоящее время загружаются эти части вашего отзыва.";

/* Placeholder welcome message. */
"This is our Message Center. If you have questions, suggestions, concerns or just want to get in touch, please send us a message. We love talking with our customers!" = "Это наш центр сообщений. Если у вас есть вопросы, предложения, проблемы, или же вам просто нужно с нами связаться,  отправьте нам сообщение. Мы любим общаться с нашими клиентами!";

/* Survey too few selections formatted label. */
"Too few selections made for %d questions above." = "Слишком мало вариантов для %d вопросов выше.";

/* Survey too few selections label. */
"Too few selections made for a question above." = "Слишком мало вариантов для вопроса выше.";

/* Survey too many selections formatted label. */
"Too many selections made for %d questions above." = "Слишком много вариантов для %d вопросов выше.";

/* Survey too many selections label. */
"Too many selections made for a question above." = "Слишком много вариантов для вопроса выше.";

/* Placeholder for message center text input. */
"Type a message…" = "Введите сообщение...";

/* Unable to load the App Store message */
"Unable to load the App Store" = "Не удается загрузить App Store";

/* View messages button title */
"View Messages" = "Просмотр сообщений";

/* Rate app message. Parameter is app name. */
"We're so happy to hear that you love %@! It'd be really helpful if you rated us. Thanks so much for spending some time with us." = "Отлично! Большая просьба: поставь нам в рейтинге 5 звезд в App Store! (заранее спасибо!)";

/* We're sorry text */
"We're Sorry!" = "Приносим извинения!";

/* Welcome */
"Welcome" = "Добро пожаловать";

/* Custom placeholder feedback text when user is unhappy with the application. */
"What can we do to ensure that you love our app? We appreciate your constructive feedback." = "Что нам сделать, чтобы вы полюбили наше приложение? Мы будем рады вашему конструктивному отзыву.";

/* No comment provided by engineer. */
"Wrong username and/or password." = "Неверное имя пользователя и/или пароль.";

/* yes */
"Yes" = "Да";

/* User name for text bubbles from users. */
"You" = "Вы";

/* Description of what to do when there is no screenshot. */
"You can include a screenshot by choosing a photo from your photo library above.\n\nTo take a screenshot, hold down the power and home buttons at the same time." = "Вы можете добавить скриншот, выбрав фото из медиатеки выше.  \n\nЧтобы сделать скриншот, одновременно удерживайте кнопку «Режим сна/Пробуждение» и кнопку «Домой».";

/* Enjoyment dialog text */
"You've been using this app for a while. Do you love it?" = "Вы используете это приложение уже некоторое время. Любите его?";

/* Email Address Field Placeholder */
"Your Email" = "Ваш адрес эл. почты";

/* Email Address Field Placeholder (email is required) */
"Your Email (required)" = "Ваш адрес эл. почты (обязательно)";

/* Description of Apptentive privacy policy. */
"Your feedback is hosted by Apptentive and is subject to Apptentive's privacy policy and the privacy policy of the developer of this app." = "Ваш отзыв размещается на Apptentive и подлежит политике конфиденциальности Apptentive и разработчика этого приложения.";

/* Message panel sent message confirmation dialog text */
"Your response has been saved in the Message Center, where you'll be able to view replies and send us other messages." = "Ваш ответ был сохранен в центре сообщений, где вы сможете просматривать ответы и прислать нам другие сообщения.";
